[
  "calendar",
  "obsidian-chartsview-plugin",
  "smart-connections",
  "mermaid-tools",
  "obsidian-linter",
  "obsidian-spaced-repetition",
  "dataview",
  "obsidian-importer",
  "obsidian-charts",
  "obsidian-latex-suite",
  "obsidian-timeline",
  "obsidian-git"
]